IDENTIFICATION DIVISION.
PROGRAM-ID. HELLOWD.

PROCEDURE DIVISION.
DISPLAY "SIMPLE HELLO WORLD - CH-modified----".
DISPLAY "GIT PRoject - CH-modified----".
DISPLAY "NEW CHANGES"
STOP RUN.