IDENTIFICATION DIVISION.
PROGRAM-ID. HELLOWD.

PROCEDURE DIVISION.
DISPLAY "SIMPLE HELLO WORLD - CH-modified----".
DISPLAY "GIT PRoject - CH-modified----".
Display'new changes'.
STOP RUN.